import React from 'react';

export const whySalsa = {
    title: 'Почему сальса?',
    epigraph: {
        text: '«Однажды одна женщина попросила меня станцевать бачату, и я ответил, что не танцую бачату. А она сказала: «О-о-о. Так вы танцуете только сальсу?» И я сказал: «Да». Сальсу, что означает гуахира, гуарача, сон монтуно, мамбо, гуагуанко, бомба, плена, мозамбик, хала-хала, пачанга… Мне что, еще одного танца в жизни не хватало?»',
        author: <b>Френки Мартинес</b>,
    },
    text: [
        <>
            Танцевальная и музыкальная культура сальсы развивается несколько
            сотен лет. Сальса-музыка – это квинтэссенция всего лучшего, что есть
            в европейской классической музыке, музыке стран Латинской Америки,
            Африки, североамериканском джазе. Поэтому она так глубока и
            разнообразна. Развитию музыки сальсы посвящены книги. Сальса –
            одновременно история традиций и одно из самых популярных и
            современных направлений танца, сценическое искусство и уличный
            искрометный танец, зажигательный драйв и поэзия лиричной стороны
            жизни, работа над собой и максимально наполненный отдых и радость.
            Называть сальсу просто социальным танцем неверно.{' '}
            <b>
                Сальса – это про искусство движения и про жизнь во всей ее
                полноте!
            </b>
        </>,
        'Выбирая направление танца, обращайте внимание на то, под какую музыку вы будете тренироваться, репетировать и, собственно, танцевать. Ведь танец – отражение музыки, а музыка – язык души.',
    ],
};
