import React from "react";

export const lessons = {
    title: 'Занятия',
    text: [
        ' На занятиях мы много внимания уделяем тщательной отработке техники танца, развитию чувства ритма, учим правильному взаимодействию в паре. Обучаясь сальсе в нашей школе, вы получите качественные знания и умения. А уровень погружения в танец зависит от вашего желания.',
        'На парных занятиях часть урока отведена под соло, так как без умения танцевать сольно невозможно научиться качественному танцеванию в паре. На парной части занятия пары постоянно меняются, что обеспечивает значительно более быстрый рост навыка ведения/следования.',
        <>
            У нас на занятиях дружеская атмосфера, здоровый юмор и много хорошей
            музыки. Мы любим свое дело и делаем его качественно и с
            удовольствием!{' '}
            <b>
                Наша цель и наш «движ» основаны на стремлении к саморазвитию и
                самореализации в танце. Наша задача – создание пространства для
                личного роста и комфортного обучения.{' '}
            </b>
            Если вы хотите быть уверенными в своем уровне на столичных (или
            зарубежных) вечеринках, быть котируемым партнером/партнершей, то вам
            в «СальсаБрест».
        </>,
        <>
            Скорость продвижения по учебной программе на начальном этапе
            происходит по усредненному уровню группы. Это значит, что от
            стараний каждого зависит общий успех, а пропуски занятий тянут всю
            группу назад. Учебная программа, методика преподавания, танцевальный
            опыт преподавателей – все это является важной составляющей успеха
            учеников. Но! Никто, кроме вас самих, не заставит вас двигаться
            вперед. Мы дадим вам все, чтобы ваш рост состоялся.{' '}
            <b>
                Ваше дело прилагать усилия, чтобы взять то, что дается. Силы
                даются идущему!
            </b>
        </>,
    ],
};
