export const aboutSalsa = [
    <>
        <b>Сальса</b> - это и музыкальный жанр, включающий в себя много
        разновидностей ритмических стилей и музыкальных форм, и объединяющее
        наименование целого множества танцевальных направлений. На нашем сайте
        под термином «сальса» мы будем подразумевать именно танец (если нет
        указывающих на музыку пояснений).
    </>,
    'Итак. Сальса – популярный латиноамериканский танец, который танцуют по всему миру. Хотите танцевать сальсу дома, на сальса-вечеринках в Бресте, в Минске или практически в любом городе мира? Хотите удивлять родных, друзей, знакомых и коллег на торжествах, в клубах и на корпоративах? Хотите просто быть здоровыми и жить полноценной жизнью? Тогда вы обратились по адресу!',
];
