export const information = {
    title: 'Юридическая информация',
    text: [
        ' Немного скучной, но необходимой  информации, касающейся юридических аспектов.',
        (
            <>
                {' '}
                Оказание услуги «обучение танцу» выстраиваются по принципу «как
                есть». Это означает, что мы преподаем так, как преподаем (по
                методикам, которые считаем наиболее прогрессивными), а вы учитесь,
                если вам нравится, или не учитесь, если не нравится. Студия не несет{' '}
                <b>юридической</b> ответственности за результаты обучения.
            </>
        ),
        'Медицинская справка о допуске к занятиям не требуется. Однако, студия не несет ответственности за состояние вашего здоровья, вред, причиненный вашему здоровью в результате чрезмерных для вас нагрузок, занятий при противопоказаниях, полученные в результате неправильного исполнения упражнений травмы.',
        
        'Если вы решили прервать обучение, деньги за приобретенный абонемент не возвращаются. Для того, чтобы вы могли спокойно определиться перед покупкой абонемента, мы проводим пробные занятия, кроме того, если вы еще не определились, можно посещать занятия разово.',

    ],
};
