export const prices = {
    title: 'Цены',
    note: '*Протанцовка - дополнительное занятие, где можно самостоятельно отработать парные фигуры, изученные на уроках. На протанцовке присутствует преподаватель, которому можно задавать вопросы.',
    priceBlock: {
        header: [
            {name: '"Студенческий"'}, 
            {name: '"Молодёжный" ', old: 'с 18 до 28 лет'}, 
            {name: '"Стандарт"', old: 'c 28 до 38 лет'},
        ],
        body: [
            ['Пробное занятие (самое первое)', '5р.', '5р.', '5р.'],
            ['Разовое занятие (1 час)', '10р.', '15р.', '17р.'],
            ['Абонемент на 8 занятий', '45р.', '75р.', '90р.'],
            ['Парный абонемент на парную сальсу на 8 занятий (м+ж)', '75р.', '135р.', '170р.'],
            ['Доп. занятие (при наличии абонемента)', '6р.', '10р.', '12р.'],
            ['Доп. занятие (при отсутствии абонемента)', '8р.', '15р.', '20р.'],
            ['Протанцовка* (1 час), при наличии абонемента', '5р.', '6р.', '8р.'],
            ['Протанцовка* (1 час), при отсутствии  абонемента', '7р.', '10р.', '12р.'],
        ],
    }
};