export const prices = {
    header: [
        {name: '"Студенческий"'}, 
        {name: '"Молодёжный" ', old: 'с 18 до 28 лет'}, 
        {name: '"Стандарт"', old: 'c 28 до 45 лет'},
    ],
    body: [
        ['Разовое занятие (1 час)', '7р.', '10р.', '12р.'],
        ['Абонемент на месяц (8 занятий)', '40р.', '70р.', '80р.'],
        ['Парный абонемент на месяц (за двоих)', '60р.', '110р.', '140р.'],
        ['Протанцовка*', '5р.', '6р.', '7р.'],
        ['Пробное занятие (самое первое)', '5р.', '5р.', '5р.'],
        ['Доп. занятие (при наличии абонемента)', '5р.', '8р.', '10р.'],
        ['Доп. занятие (при отсутствии абонемента)', '8р.', '12р.', '15р.'],
    ],
    woman: [
        ['Абонемент на месяц (4 занятия по 1,5 часа)', '60р.'],
    ],
    part: {
        couple: 'Парная сальса',
        woman: 'Женский стиль'
    }
};